import React from 'react'
import sample_07 from '../img/sample_07.png'

export default function FeedBack() {
	return (
		<section>
			<div className="content-container">
				<h2>先輩ライターの声</h2>
				<h3>このような先輩が活躍しています</h3>
				<ul>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3>女性向けコスメ情報サイトでコラム・ライティング！ ～24歳　女性　Y.E.さん</h3>
								<p>元々文章を書くことが好き。独立して「書くこと」を生業にしたいと一念発起。ライターステーションに応募をしてWEBライティングの基本を学びました。ライステでの担当メディアは、「コスメ情報サイト」のコラム記事を週に８本。「男性向けファッションサイト」のコラムや、女性向けアクセサリー情報のサイトのライティングも担当。２年ほど前からライターステーション以外の仕事も請けるようになり、当初の希望年収も実現することができました。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3>女性向けコスメ情報サイトでコラム・ライティング！ ～24歳　女性　Y.E.さん</h3>
								<p>元々文章を書くことが好き。独立して「書くこと」を生業にしたいと一念発起。ライターステーションに応募をしてWEBライティングの基本を学びました。ライステでの担当メディアは、「コスメ情報サイト」のコラム記事を週に８本。「男性向けファッションサイト」のコラムや、女性向けアクセサリー情報のサイトのライティングも担当。２年ほど前からライターステーション以外の仕事も請けるようになり、当初の希望年収も実現することができました。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3>女性向けコスメ情報サイトでコラム・ライティング！ ～24歳　女性　Y.E.さん</h3>
								<p>元々文章を書くことが好き。独立して「書くこと」を生業にしたいと一念発起。ライターステーションに応募をしてWEBライティングの基本を学びました。ライステでの担当メディアは、「コスメ情報サイト」のコラム記事を週に８本。「男性向けファッションサイト」のコラムや、女性向けアクセサリー情報のサイトのライティングも担当。２年ほど前からライターステーション以外の仕事も請けるようになり、当初の希望年収も実現することができました。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3>女性向けコスメ情報サイトでコラム・ライティング！ ～24歳　女性　Y.E.さん</h3>
								<p>元々文章を書くことが好き。独立して「書くこと」を生業にしたいと一念発起。ライターステーションに応募をしてWEBライティングの基本を学びました。ライステでの担当メディアは、「コスメ情報サイト」のコラム記事を週に８本。「男性向けファッションサイト」のコラムや、女性向けアクセサリー情報のサイトのライティングも担当。２年ほど前からライターステーション以外の仕事も請けるようになり、当初の希望年収も実現することができました。</p>
							</dd>
						</dl>
					</li>
				</ul>
			</div>
		</section>
	)
}
