import React from 'react'
import sample_07 from '../img/sample_07.png'

export default function FeedBack() {
	return (
		<section id="feedback">
			<div className="content-container">
				<h2 className="text-left">本ゅも産聞走45転</h2>
				<h3 className="text-left">校チロヱ仕出で続本ゅも産聞走45転</h3>
				<ul className="feedback_list-container">
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3 className="text-left">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全 ~ 26歳　女性</h3>
								<p className="text-left text-md">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3 className="text-left">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全 ~ 26歳　女性</h3>
								<p className="text-left text-md">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3 className="text-left">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全 ~ 26歳　女性</h3>
								<p className="text-left text-md">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_07} alt="sample_07" width="135" height="135" />
							</dt>
							<dd>
								<h3 className="text-left">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全 ~ 26歳　女性</h3>
								<p className="text-left text-md">校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。校チロヱ仕出で続本ゅも産聞走45転あぶ気25情6切マソツ可延トカ陸全イアカト分市ツ利実お浸安る前並シヤ読職ん副求ぱ今康フとば知漢了辞けリゃひ。</p>
							</dd>
						</dl>
					</li>
				</ul>
			</div>
		</section>
	)
}
