import React from 'react'

export default function Intro() {
	return (
		<section className="isAnimated slow">
			<h2>出びし相機ハ育8会と同何映で接付育</h2>
			<div>
				<h3>出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。</h3>
				<p className="text-md text-center">出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映。<br />
				出びし相機ハ育8会と同何映で接付育出びし<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
					（※1 出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。）</p>
			</div>
			<div>
			<h3>出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。</h3>
				<p className="text-md text-center">出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映。<br />
				出びし相機ハ育8会と同何映で接付育出びし<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
					（※1 出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。）</p>
			</div>
			<div>
			<h3>出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。</h3>
				<p className="text-md text-center">出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映。<br />
				出びし相機ハ育8会と同何映で接付育出びし<br />
				出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。<br />
					（※1 出びし相機ハ育8会と同何映で接付育出びし相機ハ育8会と同何映で接付育。）</p>
			</div>
		</section>
	)
}
