import React from 'react'

export default function Intro() {
	return (
		<section>
			<h2>ライター募集中！ライターステーションとは</h2>
			<div>
				<h3>「書く仕事」で稼ぎたい人にどんどんお仕事をお願いするライター募集サイトです。</h3>
				<p className="text-md text-center">「ライターステーション」は、在宅で記事を書いてくださるライター募集の求人サイト。<br />
					ご登録くださったライターの方のスキルに応じて、 さまざまな記事執筆のお仕事をご依頼させていただきます。<br />
					ライター経験者の方はもちろん、未経験の方※１も大歓迎！<br />
					ご自宅でご自分の時間を有効活用しながら、 在宅ライターとして報酬を手にして下さい。<br />
					（※1 応募時に課題文を提出していただき合否の判定をいたします）</p>
			</div>
			<div>
				<h3>「書く仕事」で稼ぎたい人にどんどんお仕事をお願いするライター募集サイトです。</h3>
				<p className="text-md text-center">「ライターステーション」は、在宅で記事を書いてくださるライター募集の求人サイト。<br />
					ご登録くださったライターの方のスキルに応じて、 さまざまな記事執筆のお仕事をご依頼させていただきます。<br />
					ライター経験者の方はもちろん、未経験の方※１も大歓迎！<br />
					ご自宅でご自分の時間を有効活用しながら、 在宅ライターとして報酬を手にして下さい。<br />
					（※1 応募時に課題文を提出していただき合否の判定をいたします）</p>
			</div>
			<div>
				<h3>「書く仕事」で稼ぎたい人にどんどんお仕事をお願いするライター募集サイトです。</h3>
				<p className="text-md text-center">「ライターステーション」は、在宅で記事を書いてくださるライター募集の求人サイト。<br />
					ご登録くださったライターの方のスキルに応じて、 さまざまな記事執筆のお仕事をご依頼させていただきます。<br />
					ライター経験者の方はもちろん、未経験の方※１も大歓迎！<br />
					ご自宅でご自分の時間を有効活用しながら、 在宅ライターとして報酬を手にして下さい。<br />
					（※1 応募時に課題文を提出していただき合否の判定をいたします）</p>
			</div>
		</section>
	)
}
