import React from 'react'
import sample_08 from '../img/sample_08.png'

export default function QA() {
	return (
		<section id="qa">
			<h2>詳細Q&amp;A</h2>
			<h3>よくある質問</h3>
			<p>ご登録をご検討中の方やライターさまよりお問い合わせいただく、ご質問をQ＆Aでお答えいたします。
					ご不明な点などを解決するのに、お役立てください。
			</p>
			<h3>＞＞ 登録前の質問 ＜＜</h3>
			<div className="slide-container">
				<ul>
					<li className="slide">
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li className="slide">
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li className="slide">
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li className="slide">
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li className="slide">
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
				</ul>
				<a>&#10094;</a>
				<a>&#10095;</a>
			</div>
			<h3>＞＞ お仕事に関する質問 ＜＜</h3>
			<div className="content-container">
				<ul>
					<li>
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_08} alt="sample_08" width="90" />
							</dt>
							<dd>
								<h3>【Q】在宅ライターに興味がありますが、地元雑誌に投稿した経験しかありません。大丈夫でしょうか？</h3>
								<p>
									【A】初心者でも問題ありません。<br />
									「書くこと・情報収集が好き」かつ「正しい日本語が書ける人」であれば、ライティング経験は不問です！
								</p>
							</dd>
						</dl>
					</li>
				</ul>
			</div>
		</section>
	)
}


