import React from 'react'
import sample_04 from '../img/sample_04.png'

export default function Requirements() {
	return (
		<section id="requirements">
			<div className="content-container">
				<h2>募集している対象のライターさん</h2>
				<h3>【応募資格】こういうライターを募集しています。</h3>
				<ul className="requirements_list-container">
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>明ル企断あル報記とりめレ火落</h3>
								<p className="text-left">明ル企断あル報記とりめレ火落に型期ほいそ臣世ヒケムノ件図どべと信改キマ君載ア暮領カテ芸7武もト駆思嗣坪かえあ。和ムレ良越タヨイテ組手14械ヲモアホ致32決っ高伴こやうを質香リ決発スケミユ歌闘ヌフア味帯ドさしめ化放ずぜぼ多担言現ぱ開期果ルはざ定書ケフネ除性げねよろ。出びし相機ハ育8会と同何映で接付育イ過約テノ現検レサフユ点意夜役メワロ整平クに終泉丸潤君がゃ。果ルはざ定書ケフネ除性げねよろ。出びし相。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>明ル企断あル報記とりめレ火落</h3>
								<p className="text-left">明ル企断あル報記とりめレ火落に型期ほいそ臣世ヒケムノ件図どべと信改キマ君載ア暮領カテ芸7武もト駆思嗣坪かえあ。和ムレ良越タヨイテ組手14械ヲモアホ致32決っ高伴こやうを質香リ決発スケミユ歌闘ヌフア味帯ドさしめ化放ずぜぼ多担言現ぱ開期果ルはざ定書ケフネ除性げねよろ。出びし相機ハ育8会と同何映で接付育イ過約テノ現検レサフユ点意夜役メワロ整平クに終泉丸潤君がゃ。果ルはざ定書ケフネ除性げねよろ。出びし相。</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>明ル企断あル報記とりめレ火落</h3>
								<p className="text-left">明ル企断あル報記とりめレ火落に型期ほいそ臣世ヒケムノ件図どべと信改キマ君載ア暮領カテ芸7武もト駆思嗣坪かえあ。和ムレ良越タヨイテ組手14械ヲモアホ致32決っ高伴こやうを質香リ決発スケミユ歌闘ヌフア味帯ドさしめ化放ずぜぼ多担言現ぱ開期果ルはざ定書ケフネ除性げねよろ。出びし相機ハ育8会と同何映で接付育イ過約テノ現検レサフユ点意夜役メワロ整平クに終泉丸潤君がゃ。果ルはざ定書ケフネ除性げねよろ。出びし相。</p>
							</dd>
						</dl>
					</li>
				</ul>
			</div>
		</section>
	)
}
