import React from 'react'
import sample_04 from '../img/sample_04.png'

export default function Requirements() {
	return (
		<section id="requirements">
			<div className="content-container">
				<h2>募集している対象のライターさん</h2>
				<h3>【応募資格】こういうライターを募集しています。</h3>
				<ul className="requirements_list-container">
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>年齢不問！経験も問いません</h3>
								<p className="text-left">18歳の方でも結構です。65歳の方でも結構です。もちろん性別も問いません。但し、「正しい日本語が書ける」ということが大前提となります。そのうえで「書くことが好き」「文を書く仕事がしたい」「情報を集めて整理して、それを自分の言葉で書くことが好き」 「しかも長期で安定した仕事を続けていきたい」という人をどんどんライター募集したいと思います。但し「正しい日本語が書けること」、これはもっとも重要な条件です</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>年齢不問！経験も問いません</h3>
								<p className="text-left">18歳の方でも結構です。65歳の方でも結構です。もちろん性別も問いません。但し、「正しい日本語が書ける」ということが大前提となります。そのうえで「書くことが好き」「文を書く仕事がしたい」「情報を集めて整理して、それを自分の言葉で書くことが好き」 「しかも長期で安定した仕事を続けていきたい」という人をどんどんライター募集したいと思います。但し「正しい日本語が書けること」、これはもっとも重要な条件です</p>
							</dd>
						</dl>
					</li>
					<li>
						<dl>
							<dt>
								<img src={sample_04} alt="sample_04" width="120" height="120" />
							</dt>
							<dd>
								<h3>年齢不問！経験も問いません</h3>
								<p className="text-left">18歳の方でも結構です。65歳の方でも結構です。もちろん性別も問いません。但し、「正しい日本語が書ける」ということが大前提となります。そのうえで「書くことが好き」「文を書く仕事がしたい」「情報を集めて整理して、それを自分の言葉で書くことが好き」 「しかも長期で安定した仕事を続けていきたい」という人をどんどんライター募集したいと思います。但し「正しい日本語が書けること」、これはもっとも重要な条件です</p>
							</dd>
						</dl>
					</li>
				</ul>
			</div>
		</section>
	)
}
